Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vold-mot-kvinner-et-globalt-og-lokalt-problem.html.tmx
Source language: nob
Languages: sme

source: Vold mot kvinner – et globalt og lokalt problem / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Veahkaváldi nissonolbmuid vuostá – máilmmiviidosaš ja bákkálaš čuolbma / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Vold mot kvinner – et globalt og lokalt problem
sme: Veahkaváldi nissonolbmuid vuostá – máilmmiviidosaš ja bákkálaš čuolbma

source: 7 av 10 kvinner verden over vil i løpet av livet oppleve vold.
sme: 7 nissonolbmo 10 nissonolbmo gaskkas máilmmis vásihit iežaset eallimis veahkaválddi.

source: Hvert år blir mellom 500 000 og 2 millioner kvinner offer for menneskehandel.
sme: Juohke jagi šaddet gaskal 500 000 ja 2 miljon nissonolbmo olmmošgávppi oaffarin.

source: Opptil 50 prosent av alle seksuelle overgrep skjer mot jenter under 16 år.
sme: Gitta 50 % buot seksuála vearredaguin leat gillájeaddjin nieiddat geat leat vuollel 16 jagi.

source: 25. november er FNs internasjonale dag for avskaffelse av vold mot kvinner.
sme: Skábmamánu 25. b. lea ON riikkaidgaskasaš veahkaválddi jávkadanbeaivi nissonolbmuid vuostá.

source: Sametingsrådet vil bruke denne dagen til å sette søkelys på vold mot kvinner som globalt problem, og som finner sted i alle samfunn og kulturer.
sme: Sámediggeráđđi áigu geavahit dán beaivvi nu ahte bidjat fuomášumi veahkaválddi vuostálastimii nissonolbmuid vuostá mii lea máilmmiviidosaš váttisvuohta, ja mii dáhpáhuvvá buot servodagain ja kultuvrrain.

source: Urfolkskvinner er overrepresentert som ofre for vold.
sme: Veahkaválddi oaffarin leat eanemusat álgoálbmotnissonat.

source: Volden skjer i nære relasjoner og fra representanter fra majoritetssamfunnet.
sme: Veahkaváldi dáhpáhuvvá lagaš oktavuođain ja majoritehtaservodaga ovddasteddjiid bealis.

source: Rapporter fra urfolksområder i Sør- Amerika, Asia og Nord-Amerika forteller om overgrep mot kvinner både fra majoritetssamfunnet og innad i urfolkssamfunnet.
sme: Raporttat álgoálbmotguovlluin Mátta-Amerihkás, Ásias ja Davvi-Amerihkás muitalit veahkaválddi birra nissonolbmuid vuostá sihke majoritehtaservodaga bealis ja álgoálbmotservodaga siskkobealde.

source: Denne problematikken ble viet stor oppmerksomhet under FNs urfolkskonferanse i september 2014.
sme: Dán problematihkkii biddjojuvvui stuorra fuomášupmi ON álgoálbmotkonferánssas čakčamánus 2014.

source: Statene erkjenner at vold mot kvinner er et samfunnsproblem som bremser all annen utvikling i urfolkssamfunnene.
sme: Stáhtat dovddastit ahte veahkaváldi nissonolbmuid vuostá lea servodatváttisvuohta mii guozaha buot eará ovdáneami álgoálbmotservodagain.

source: Det er derfor all grunn til å sette dette på den politiske urfolksagendaen.
sme: Danne lea áinnas dárbu bidjat dán politihkalaš álgoálbmotagendai.

source: Et viktig bidrag for å stoppe vold og undertrykking er å gi kvinner utdannelse.
sme: Deaŧalaš veahkki dasa ahte jávkadit veahkaválddi ja vealaheami, lea nissonolbmuide oahpu addin.

source: Utdannelse gir økonomisk uavhengighet og kunnskap til å treffe egne livsvalg.
sme: Oahppu addá ekonomalaš sorjjasmeahttunvuođa ja máhtu ieš dahkat válljejumiidis eallimis.

source: I den forbindelse er tildelingen av årets fredspris til Malala Yousafzai og Kailash Satyarthi viktige bidrag.
sme: Dán oktavuođas lea dán jagáš ráfibálkkašumi geigen Malala Yousafzai ja Kailash Satyarthi deaŧalaš veahkki.

source: Men vold i nære relasjoner er også et samfunnsproblem i det samiske samfunnet.
sme: Muhto veahkaváldi lagaš oktavuođain lea servodatváttisvuohta maiddái sámi servodagas.

source: All krenkelse av samiske kvinner og jenter av seksuell og voldsmessig karakter, er uakseptabelt.
sme: Sámi nissonolbmuid ja nieiddaid seksuálalaš ja veahkaválddálaš loavkideapmi lea oalát dohkketmeahttun.

source: Vi trenger tydelige samiske talspersoner som taler dette budskapet både i skole, ungdomsmiljø og samfunnsorganisasjoner.
sme: Mii dárbbašit čielga sámi sátnedoalvuid geat hállet dán birra sihke skuvllain, nuoraid birrasis ja servodatorganisašuvnnain.

source: Hjelpeapparatet må bli flinkere til å spørre om kvinner utsettes for vold og tørre å gi inn i dette følsomme teamet.
sme: Veahkkeapparáhta ferte šaddat čeahpit jearrat gillájit go nissonolbmot veahkaválddi ja duostat bargat dainna hearkkes fáttáin.

source: Det har vært og er fremdeles tabubelagt å erkjenne at det skjer voldsovergrep i eget liv og blant mennesker man har et nært forhold til.
sme: Dat ahte dovddastit ahte veahkaváldi geavvá iežas eallimis ja olbmuid gaskkas geaidda mis lea lagaš oktavuohta, lea leamaš ja lea ain tabuášši.

source: Det må derfor aldri være tvil om at det er voldsutøveren som bærer ansvar for overgrepet, og aldri offeret selv.
sme: Danne ii goassige galgga leat eahpádus das ahte veahkaválddi dahkkis dat lea ovddasvástádus iige goassige dan oaffaris.

source: Vold mot kvinner er ikke en privatsak.
sme: Veahkaváldi nissonolbmuid guovdu ii leat priváhta ášši.

source: Det er en kriminell handling som må behandles deretter.
sme: Dat lea rihkus maid ferte meannudit dađi mielde.

source: Sametingsrådet har i vårt forslag til budsjett for 2015 foreslått 450 000 kroner til en undersøkelse som vold i nære relasjoner i samiske samfunn.
sme: Sámediggeráđđi lea min 2015 bušeahttaevttohusas evttohan 450 000 ru veahkaválddi iskkadeapmái mii geavvá lagaš oktavuođain sámi servodagas.

source: Vi håper med dette å få ny kunnskap om hvordan hjelpeapparatet kan møte voldsutsatte og gi best mulig hjelp.
sme: Mii doaivut ahte dan bokte oččošeimmet ođđa máhtu movt veahkkeapparáhta sáhtášii veahkehit veahkaválddi oaffariid buoremus vejolaš vugiin.

source: Sametingsrådet vil være en samfunnsaktør for å bekjempe vold mot kvinner.
sme: Sámediggeráđđi háliida leat servodataktevra mii dáistala dan veahkaválddi vuostá mii geavvá nissonolbmuide.

source: La oss stå sammen i dette viktige arbeidet.
sme: Mii fertet ovttas bargat dáinna deaŧalaš áššiin.
